base
base-devel
brightnessctl
calc
cryptsetup
discord
efibootmgr
fastfetch
firefox
fuzzel
ghostty
git
grim
grub
htop
hyfetch
imv
keepassxc
keyd
libnotify
linux
linux-firmware
lvm2
mako
man-db
neovim
networkmanager
nicotine+
nwg-look
pipewire
pipewire-alsa
pipewire-pulse
qutebrowser
sbctl
slurp
swayidle
tllist
vi
waybar
wayland-protocols
waylock
wev
wlroots
xdg-desktop-portal
xorg-xwayland
yazi
zathura
zathura-pdf-mupdf
zsh
zsh-syntax-highlighting
nerd-fonts
